<!DOCTYPE HTML>
<html>
<head><meta charset="windows-1252">
	<title>Yo Soy Pedro La Piedra Viva. Intercongreso Cotoni INTERCONGRESO CONTONI</title>
	<META NAME="author" CONTENT="Pedro Antonio Lopez"><META NAME="Generator" CONTENT="Manual"><META NAME="authoring_tool" CONTENT="Manual"><META NAME="distribution" CONTENT="global"><meta name="robots" content="All"/><META NAME="resource-type" CONTENT="document"><META NAME="description" CONTENT="Yo Soy Pedro La Piedra Viva. Intercongreso Cotoni. Intercongreso Contoni. La Venezuela la de las 7 extrellas. La Reina del Sur." /><META NAME="keywords" CONTENT="flujograma, estatutos, organigrama, organigramas, principios, principio, guia, guias, ayuda, ayudas, cuidadana, ciudadanas, ciudadano, ciudadanos, metodo, metodos, autogestionario, autogestionarios, autogestionaria, autogestionarias, autogestionado, autogestionada, soberano, soberana, soberanos, soberanas, decano, decanos, educacion, educaciones, educación, trabajo, trabajos, laboral, laborales, laborables, proyecto, proyectos, sugerencia, sugerencias, papeles, universidad, universidades, industria, industrias,  propuesta, propuestas, constitucion, carta, cartas, magna, poder,, poderes, libertad, ley, leyes, venezuela, bandera, justicia, nuevo, fabrica, fabricas,  fabricacion, artesania, artesanias, artesano, empleo, muestra, maestro, comision, comisiones, estudiante, estudiantes, vida, vidas, mejor, mejoramiento, productivo, productivos, productividad, ciencia, ciencias, politica, politicas, democracia, participativa, participativas, directa, directo, bienestar, bienestares, atribuion, atribuciones, retribucion, retribuciones, economia, economias, moral, moralista, social, socialista, socialistas, socialismo, comun, común, comunismo, endogeno, endogenos, modulo, modulos, banco, bancos, todo, todos, casa, hogar, casas, hogares, organizacion, organización organizaciones, instituto, institucion, institución, instituciones, programadores, web,organigrama, diagrama, flujo, diagramas, flujos, libertad, libre, libred, judicial, judiciales, justicia, justa, jurisdiccion, jurisdicción, juridiscciones, creadores, proyecto, proyectos, asamblea, productivo, productiva, productividad, generación, generacion. generaciones, genera, modelo, modelos, ejemplo, ejemplos, respeto, respetar, atribuir, atribucion, atribución, atribuciones, industrias, industria, persona, personal, familia, familiar, familiares, aquello, aquella, aquellos, aquellas, circunstancia, circunstancias, poder, popular, populismo, popularidad, municipio, municipios, estado, estados, distrito, federal, fererado, capital, capitalismo, noricia, noticias, venezuela, venezolanos, mundo, nuevo, orden, mundial, campaña, publicidad, publica, publicado, publicada, gaceta, noticia, noticias, noticiero, gobierno, autogobierno, regla, reglas"><META NAME="resource-type" CONTENT="document"><meta name="twitter:card" content="photo" /><meta name="twitter:site" content="@intercongreso" /><meta name="twitter:title" content="Yo Soy Pedro La Piedra Viva. Intercongreso Cotoni. La Venezuela de 7 estrellas. La Reina del Sur." /><meta name="twitter:description" content="Yo Soy Pedro La Piedra Viva. Intercongreso Cotoni.  Intercongreso Contoni. La Venezuela de 7 estrellas. La Reina del Sur." /><meta name="twitter:image" content="https://reinadelsur.webcindario.com/folleto/seelllos0001.jpg"/><meta name="twitter:url" content="https://reinadelsur.webcindario.com/folleto/yo-soy.htm" /><meta property="og:title" content="
Yo Soy Pedro La Piedra Viva. Intercongreso Contoni."><meta property="og:type" content="article"><meta property="og:description" content="Yo Soy Pedro La Piedra Viva. Intercongreso Cotoni."><meta property="og:url" content="https://reinadelsur.webcindario.com/folleto/yo-soy.htm"><meta property="og:image" content="https://reinadelsur.webcindario.com/folleto/seelllos0001.jpg">
</head>
<body>
<blockquote><!-- Título -->
<center><a href="mailto:%20?cc=&amp;bcc=&amp;subject=D.&amp;body=Pedro%20La%20Piedra%20Viva%20. . .    
    
%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20Entra%20a%20https://reinadelsur.webcindario.com/folleto/yo_soy.htm" target="_blank"><img border="0" height="55" src="https://reinadelsur.webcindario.com/folleto/logomail2.jpg" width="150" /></a> <a href="https://twitter.com/home?status=Pedro%20La%20Piedra%20Viva%20http%3A//reinadelsur.webcindario.com/folleto/yo_soy.htm" target="_blank"><img src="http://reinadelsur.webcindario.com/share_twitter.png" /></a> <a href="https://www.linkedin.com/shareArticle?mini=true&amp;url=http%3A//reinadelsur.webcindario.com/folleto/yo_soy.htm&amp;title=Pedro%20La%20Piedra%20Viva%20&amp;summary=&amp;source="><img src="http://reinadelsur.webcindario.com/Share_linkedin.jpg" /></a> <a href="whatsapp://send?text=Pedro%20La%20Piedra%20Viva%20http://reinadelsur.webcindario.com/folleto/yo_soy.htm"><img border="0" height="55" src="/folleto/logowhatsaap.png" width="150" /> </a>
<p></p>
</center>

<center>
<table border="4">
	<tbody>
		<tr>
			<td>
			<center><font color="#222222" size="+6">YO SOY </font></center>
			</td>
		</tr>
	</tbody>
</table>
</center>

<p><!-- Subtítulo --></p>

<p></p>

<center><font color="#000000" size="+3">Pedro La Piedra Viva.</font></center>

<p></p>
<br />
<!-- Lista -->
<p><font size="+1"><b>Mateo 16:18</b> </font></p>

<p>Y yo tambi&eacute;n te digo, que t&uacute; eres Pedro, y sobre esta roca edificar&eacute; mi iglesia; y las puertas del Hades no prevalecer&aacute;n contra ella.</p>
<br />
<b>Mi confesi&oacute;n</b>

<p></p>
<br />
Mi iglesia es mi templo y mi templo es mi cuerpo... los pilares que la sustentan son mis costillas y en mi coraz&oacute;n es donde mora el Alt&iacute;simo.
<p></p>
&nbsp;

<center><b>Mi nacimiento segundo 1984 y mi primera vida 1966.</b>

<p></p>
</center>
Carbono 12 es todo lo que puedes ver tus ojos... El carbono-12 es el m&aacute;s abundante de los dos is&oacute;topos estables del elemento carbono, representando el 98,89% de todo el carbono terrestre. Est&aacute; conformado por 6 protones, 6 neutrones y 6 electrones...

<p></p>
<br />
Para mi Padre es f&aacute;cil desaparecer este planeta... 666...
<p></p>
<br />
Estas son las caracter&iacute;sticas que tiene el quien ha muerto y vive para contarlo...
<p></p>
<br />
<b>UNO</b> nacido en el d&iacute;a <b>12</b> del <b>6</b> de <b>1966</b>

<p></p>
<br />
<b>UNO</b> tiene <b>3</b> veces <b>6</b> que puedes ver con claridad en su fecha de nacido y <b>3</b> veces <b>6</b> que est&aacute;n escondidos... <b>33 es la edad de nuestro hermano Jes&uacute;s el Cristo.</b> y el <b>UNO</b> es el Sant&iacute;simo que mora en m&iacute;, porque as&iacute; lo acepto por m&iacute; mismo y as&iacute; deber&iacute;an de aceptarlo cada uno de mi humanidad para s&iacute; mismo.

<p></p>
<br />
En <b>1984</b> he buscado la muerte en un accidente de tr&aacute;nsito para no hacerles da&ntilde;o a mi humanidad y con ella buscar la verdad, <b>el d&iacute;a de mi cumplea&ntilde;os n&uacute;mero 18, la mayor&iacute;a de edad cumpl&iacute;a...</b> he llegado al hospital con el coraz&oacute;n detenido y sin signos vitales por <b>7</b> segundos (tiempo tierra que son cronos... los tiempos kayros no tienen ni se cuentan porque son infinitos.)

<p></p>
<br />
Estuve en coma <b>3 d&iacute;as</b> las mand&iacute;bulas me hab&iacute;a tocado el cerebro y este se hab&iacute;a movido. He estado en el piso de maternidad en el hospital San Bernardino, Caracas, Venezuela.... Cerca al hospital militar... all&iacute; tienen mi record y lo puedes verificar.... me pasaron en el piso de maternidad porque estaba completo el de emergencia... piso <b>3</b> habitaci&oacute;n <b>33</b>.... <b>3 d&iacute;as</b> estuve en coma <b>como 3 d&iacute;as mi hermano Cristo Jes&uacute;s en la cruz.</b>

<p></p>
<br />
2 a&ntilde;os que no sab&iacute;a qui&eacute;n era como tampoco sab&iacute;a qui&eacute;n era mi humanidad, las cosas que ve&iacute;a del mundo material y los significados de ellas no comprend&iacute;a nada.
<p><b>Dos a&ntilde;os = 365 d&iacute;as + 365 d&iacute;as = 730 &Eacute;xodo 38:24 setecientos treinta siclos</b> He venido a eso... Dadle al Cesar lo que es del Cesar y Dadle a Dios lo que es de Dios...</p>
<br />
En esos dos a&ntilde;os ve&iacute;a cosas que nadie ve&iacute;a porque eran cosas que no pasaban todav&iacute;a sino que iban a pasar, y me dec&iacute;an que lo que te muestro hoy no hables de ello sino cuando pase las cosas lo que tenga que pasar.
<p></p>
<br />
Entonces comenz&oacute; a escribir y me dio el nombre intercongreso Contoni... <b>Congreso Intergal&aacute;ctico Con Todos Organizados Naciones Independientes.</b>

<p></p>
<br />
<b>A&ntilde;o del accidente 1984 se resta 2017 - 1984 = 33 La Edad de Cristo Jes&uacute;s...</b>

<p></p>
<br />
YO SOY Pedro cedula de identidad Venezolana 7926108 s&uacute;malos y da 33 La Edad de Cristo Jes&uacute;s...
<p></p>
&nbsp;

<center>Esta es mi calavera.<br />
<img height="550" src="https://reinadelsur.webcindario.com/folleto/caravela03.png" width="450" /></center>

<p></p>
<br />
<b>UNO</b> nacido en el d&iacute;a <b>12</b> del <b>6</b> de <b>1966</b>

<p></p>
<br />
12+6+1966 = 1984...
<p></p>
<br />
La historia del Lazo Solidario de luto nace en Venezuela en esos a&ntilde;os despu&eacute;s de 1984 sin saber qui&eacute;n comenz&oacute;, hoy d&iacute;a El cresp&oacute;n negro o lazo negro es un s&iacute;mbolo utilizado por estados, sociedades y organizaciones, representando un sentimiento pol&iacute;tico-social en se&ntilde;al de duelo.
<p></p>
<br />
Este s&iacute;mbolo se ha utilizado en multitud de ocasiones a partir de los a&ntilde;os 2000...
<p></p>
<br />
2000 menos 1984 = 16... 1 + 6... 7 <b>Las 7 Estrellas de mi bandera y 7 son mis sellos en mis manos...</b>

<p></p>
<br />
En Inglaterra se utiliz&oacute; tras la muerte de Diana de Gales en 1997
<p></p>
<br />
2000 menos 1997 = 3... <b>UNO Por el Padre, UNO por el Hijo y UNO por el Esp&iacute;ritu Santo</b>...

<p></p>
<br />
El lazo negro fue s&iacute;mbolo de luto popular en Espa&ntilde;a tras los atentados del 11 de marzo de 2004.
<p></p>
<br />
La rueda de la vida da vuelta y el 2000 pasa a ser de primero a segundo...
<p></p>
<br />
2004 menos 2000 = <b>4 son los seres vivientes</b>...

<p></p>
<br />
Tras las bombas de Londres del 7 de julio de 2005, Google mostr&oacute; un lazo negro en se&ntilde;al de respeto y apoyo.
<p></p>
<br />
2005 menos 2000 = <b>5 Aqu&iacute; estoy en la tierra del pent&aacute;gono</b>...

<p></p>
<br />
El lazo negro hizo una peque&ntilde;a aparici&oacute;n tras el hurac&aacute;n Katrina ocurrido en el Golfo de M&eacute;xico en septiembre de 2006...
<p></p>
<br />
2006 menos 2000 = <b>6 La Bestia que vine a vencer</b>...

<p></p>
<br />
Tras el terremoto en Per&uacute; el 15 de agosto de 2007.
<p></p>
<br />
2007 menos 2000 = <b>7 YO SOY EL de los 7 sellos en mis manos</b>...

<p></p>
<br />
Hasta la retirada del general Musharraf, algunos pakistan&iacute;es utilizaban lazos negros y los ten&iacute;an como identificaci&oacute;n en Internet para protestar contra lo que seg&uacute;n ellos era la ley marcial impuesta por el general en Pakist&aacute;n, el 3 de noviembre de 2007. En la ciudad de Karachi, un grupo conocido como SOS- Subersive Operations Service pint&oacute; los muros de la ciudad con el s&iacute;mbolo como muestra de resistencia contra la ley marcial y su resultante influencia en pol&iacute;ticos e intelectuales del pa&iacute;s, muchos de los cuales se descubri&oacute; que eran corruptos.
<p></p>
<br />
Volvi&oacute; a aparecer en el accidente ferroviario de Galicia el 24 de julio de 2013 que apareci&oacute; en varias televisiones, en banderas de Galicia y de Espa&ntilde;a...
<p></p>
<br />
2013 menos 2000 = <b>13 Numero de mala suerte de la superstici&oacute;n de Estados Unidos (13 letras)</b>... <b>EL Padre terrenal de los siete sellos en sus manos es de Galicia, Espa&ntilde;a... </b>

<p></p>
<br />
Apareci&oacute; de nuevo en el atentado contra la revista francesa, Charlie Hedbo, la ma&ntilde;ana del 7 de enero de 2015.
<p></p>
<br />
2015 menos 2000 = 15.... 1 m&aacute;s 5 = <b>6 La Bestia que vine a vencer, se encuentra en el mundo al rev&eacute;s</b>...

<p></p>
<br />
Google us&oacute; el lazo negro despu&eacute;s de los Atentados de Catalu&ntilde;a de 2017 en solidaridad con las v&iacute;ctimas de los ataques de Barcelona y Cambrils.
<p></p>
<br />
2017 menos 2000 = 17... 1 m&aacute;s 7 = <b>8 APOCALIPSIS 17:11 y las 8 estrellas impuestas a la bandera de Venezuela.</b>

<p></p>
<br />
<b>Apocalipsis 17:11 La bestia que era, y no es, es tambi&eacute;n el octavo; y es de entre los siete, y va a la perdici&oacute;n.</b>

<p></p>
<br />
De verdad verdad os digo Venezuela que lo que viv&aacute;is en estos tiempos lo tienen por vuestra octava estrella...
<p></p>
<br />
No vine a jugar y no miento, pueden verificar la informaci&oacute;n del Lazo Negro en:<a href="https://es.wikipedia.org/wiki/Lazo_negro" target="_blank"> wikipedia</a>

<p><b>YO SOY... IO SOI... I O S O I... 1 0 5 0 1... 1+0+5+0+1 = 7 y Siete son mis sellos en mis manos.</b></p>
<br />
<b>UNO</b> nacido en el d&iacute;a <b>12</b> del <b>6</b> de <b>1966</b>

<p></p>
<br />
12+6+1966 = 1984... 2018 a&ntilde;o actual menos (cuando esxeib&iacute; esto) 1984 = 22 y mi signo es Geminis.. 
<p></p>
&nbsp;

<center><b>Job 37:7</b>

<p></p>
<br />
El sella la mano de todo hombre, para que todos conozcan su obra.
<p></p>
<br />
<b><i>La revelaci&oacute;n del hijo.</i></b>

<p></p>
<br />
<b>Mateo 11:27</b>

<p></p>
<br />
Todas las cosas me fueron entregadas por mi Padre; y nadie conoce al Hijo, sino el Padre, ni al Padre conoce alguno, sino el Hijo, y aquel a quien el Hijo lo quiera revelar.
<p></p>
&nbsp;

<center><b>Mis 7 sellos.</b>

<p></p>
<br />
<img src="sello01.jpg" /> <img src="sello02.jpg" /> <img src="sello03.jpg" /> <img src="sello04.jpg" /> <img src="sello05.jpg" /> <img src="sello06.jpg" /> <img src="sello07.jpg" /></center>

<p></p>
<br />
<b>Pedro la Piedra es libre como el universo lo es</b></center>

<p></p>
<br />
El universo es un gran vac&iacute;o <b>( U )</b>, el vac&iacute;o sostiene un sonido constante imperceptible <b>( Sci )</b>... El Sonido contante imperceptible es una Onda constante <b>( Oc )</b> que se sostiene por si sola en estado creciente creando el infinito...

<p></p>
<br />
<b>U = V x Sci x Oc =<font size="+4"> &infin;</font> </b>

<p></p>
<br />
<b>V + Sci + Oc = 3 como EL Padre, EL Hijo y EL Espiritu Sanfo.<font size="+4"> &infin;</font> </b>

<p></p>
<br />
El infinito no tiene ni principio ni fin, se sostiene por si sola en estado creciente constante siendo los tiempos Kayros y en su interior hace que la ausencia de todo sea una luz invisible <b>( Li )</b>...

<p></p>
<br />
<font size="+4">&infin;</font> = Li

<p></p>
<br />
La f&oacute;rmula...
<p><b>U = V x Sci x Oc = <font size="+4"> &infin;</font> = Li</b></p>
<br />
La Luz invisible viaja junto con las Ondas constante y van dejando Energias estacionarias en el espacio...
<p></p>
<br />
<b>E</b>

<p>Las Energias se fusionan, crean la Luz Visible y atom&oacute;nes...</p>
<br />
Los Atom&oacute;nes son cargas positivas en el espacio <b>( A+ )</b> que carece de cuerpo alguno... solamente energ&iacute;as positivas estacionarias en el espacio.

<p></p>
<br />
<b>Atom&oacute;nes = A+</b>

<p></p>
<br />
La energ&iacute;a del Atom&oacute;n es atra&iacute;da a si misma ocupando un espacio dentro del Vac&iacute;o del Universo, lo positivo atrae a lo positivo y en el desplazamiento es el tiempo de su atracci&oacute;n.
<p></p>
<br />
<b>A+ &gt;&lt; A+ = T</b>

<p></p>
<br />
El Espacio Tiempo dentro del Universo...
<p></p>
<br />
<b>Ley del Universo: Lo positivo atrae a lo positivo </b> y <b>YO SOY EL</b> quien traigo cosas buenas para toda mi humanidad.

<p></p>
&nbsp;

<center><font size="+1"><b>Apocalipsis 2</b> </font>

<p></p>
<br />
<b>La espada aguda de doble filo.</b>

<p></p>
<br />
Si cierro los cuatro sellos de mi izquierda es donde yo me aferro al Todopoderoso y Omnipotente, Y si cierro mis tres sellos de mi Derecha es mi brazo fuerte y es la que yo uso para pelear con mi Esp&iacute;ritu a contra toda maldad en la tierra.
<p></p>
<br />
<img src="doblefilo.jpg" /></center>

<p></p>
<br />
<font size="+1"><b>Juan 13:20</b> </font>

<p></p>
<br />
De cierto, de cierto les digo: <b>El que recibe al que yo env&iacute;o, me recibe a m&iacute;; y el que me recibe a m&iacute;, recibe al que me envi&oacute;.</b>

<p></p>
<br />
<font size="+1"><b>Juan 13:32</b> </font>

<p></p>
<br />
<b>Si Dios es glorificado en &eacute;l, Dios tambi&eacute;n lo glorificar&aacute; en s&iacute; mismo, y lo glorificar&aacute; sin tardanza.</b>

<p></p>
<br />
Mientras existan fuerzas opositoras del mundo que crearon el mundo pol&iacute;tico actual, existir&aacute;n las guerras...
<p></p>
<br />
Mientras exista el material llamado dinero, Existir&aacute;n las manipulaciones a mi humanidad...
<p></p>
<br />
La &uacute;nica manera de hacer los cielos como la tierra es vivir en amor a su pr&oacute;jimo y a si mismo... <b>San Pedro tiene las llaves los cielos y del Hades</b> y no permitir&aacute; jam&aacute;s la maldad de la tierra en los cielos.

<p></p>
<br />
<b>No es el fin del ser humano si la Reina del Sur es despertada, es el fin del sistema que sustentan que trae consigo el caos si no se avanza al nuevo mundo que os traigo...</b>

<p></p>
<br />
los que sustentan este poder se las va a tener que enfrentar con mi Padre el Todopoderoso y Omnipotente y todo un Ej&eacute;rcito de &Aacute;ngeles.
<p></p>
<br />
<font size="+1"><b>Lucas 4:10</b> </font>

<p></p>
<br />
Porque est&aacute; escrito: &raquo;<b>&ldquo;A sus &aacute;ngeles mandar&aacute; alrededor de ti, para que te protejan&rdquo; </b>

<p></p>
&nbsp;

<center>
<table border="3">
	<tbody>
		<tr>
			<td>
			<center><font color="#222222" size="+4"><a href="https://Intercongreso.vps.co.ve">Lo que tengo para ti es tuyo... Léelo...</a></font></center><br><br>
			</td>
		</tr>
	</tbody>
</table>
</center>
</blockquote>
</body>
</html>